/* Services */

"DEVONthink Pro Office: Lookup..." = "DEVONthink Pro Office: Lookup…";
"DEVONthink Pro Office: Summarize" = "DEVONthink Pro Office: Summarize";
"DEVONthink Pro Office: Take Plain Note" = "DEVONthink Pro Office: Take Plain Note";
"DEVONthink Pro Office: Append Plain Note" = "DEVONthink Pro Office: Append Plain Note";
"DEVONthink Pro Office: Append Rich Note" = "DEVONthink Pro Office: Append Rich Note";
"DEVONthink Pro Office: Capture Web Archive" = "DEVONthink Pro Office: Capture Web Archive";

"DEVONthink Pro/Take Rich Note" = "DEVONthink Pro Office: Take Rich Note";
"DEVONthink Pro/Add To DEVONthink" = "Add to DEVONthink Pro Office";
